Repository: zavoshsoftware/MashadLeather
Catalog: Resources/Label.*.resx
Languages: ar

source: About
ar: نبذه عن شركه مشهد للجلود

# AboutUs
source: About
ar: من نحن

source: Address
ar: عنوان

# Address1
source: Tehran, Valiasr Avn., Attefi alley
ar: طهران ، شارع وليعصر ، شارع شهيد عاطفى

# Address2
source: Number 100, 5th floor
ar: رقم 100 الدور الخامس

# Address3
source: Mashhad, Janbaz Square, Pag Building
ar: مشهد، ميدان جانباز،بناء باز

# Address4
source: Office Building No. 2, 9th Floor, Unit 911
ar: مبنى المكاتب رقم 2 - الدور التاسع - وحدة 911

# AddressMap
source: Address And Map
ar: العنوان والخريطة

source: add to basket
ar: أضف إلى السلة

source: Article
ar: مقالات

source: Bestselling Products
ar: المنتجات الأكثر مبيعا

source: Blog
ar: مدونه الويب

source: Branches
ar: معارجنا

# BranchInfo
source: Contact information of Mashad leather branches
ar: معلومات الاتصال بفروع مشهد للجلود

source: Branch Name
ar: اسم الفروع

# BuyGuid
source: Buy Guideline
ar: دليل التسوق

# CallYou
source: Our colleagues will contact you as soon as possible.
ar: سيقوم موظفونا بالاتصال بك في أقرب وقت ممكن

source: CellNumber
ar: التليفون المحمول

# ChooseSize
source: Select Size
ar: اختر الحجم

source: Color
ar: اللون

source: Comment
ar: ملحوظة

# ComonQuestions
source: FAQ
ar: أسئلة مكررة

source: Contact Info
ar: جهات الاتصال

source: Contact Us
ar: اتصل بنا

source: Customer Club
ar: نادي العملاء

# CustomerClubPrivacy
source: Privacy
ar: قواعد نادي العملا

# CustomerClubProfile
source: Profile
ar: الحساب الشخصي

# CustomerInfo
source: Customer Information
ar: معلومات العميل

# CustomerService
source: Customer Services
ar: خدمة العملاء

# CustomerServiceDesc
source: we care about your issues
ar: أجب عن جميع أسئلتك

# discountPrice
source: discount
ar: خصم

source: Email
ar: البريد الإلكتروني

# EmptyBasket
source: Basket is empty
ar: لا يوجد منتجات في السلة

# EnterEmail
source: Please enter your email
ar: الرجاء إدخال عنوان البريد الإلكتروني الخاص بك

# EnterMobile
source: Please enter your mobile phone
ar: يرجى إدخال رقم الهاتف الخاص بك

source: Factory Address
ar: عنوان المصنع

# Finlize
source: Finalize Shoping
ar: إنهاء التسوق

source: FirstName
ar: الاسم

source: Free Shipping
ar: شحن مجاني في جميع أنحاء إيران

# FreeShippingDesc
source: For more than 300,000 Toman Orders
ar: للطلبات أكثر من 300 ألف تومان

source: Gallery
ar: معرض الصور

source: Google Map
ar: خرائط جوجل

# history
source: Order List
ar: لائحة الطلبات

source: Home
ar: الصفحه الرئيسيه

# Honors
source: Among the honors of Mashhad leather
ar: من أوسمة مشهد للجلود

# InsertNewsletter
source: Insert email or phone number
ar: أدخل بريدك الإلكتروني أو هاتفك

source: LastName
ar: اسم العائلة

# LatestProductsandEvents
source: LATEST PRODUCTS AND EVENTS NEWS
ar: إعلام بأحدث المنتجات والفعاليات

source: Mashad Leather
ar: مشهد للجلود

source: Mashad Leather Branches
ar: شعبة مشهد للجلود

source: Mashad Leather Gallery
ar: معرض الصور مشهد للجلود

source: Mashad Leather Store
ar: متجر مشهد للجلود أونلاين

source: Mashad Office Address
ar: عنوان مكتب مشهد

source: Message
ar: رسالة

source: Mobile
ar: جوال

source: Name
ar: الاسم واسم العائلة

source: News
ar: أخبار

# newsletterJoin
source: By subscribing to our newsletter, check out the latest offer sooner than other
ar: اشترك في نشرتنا الإخبارية لتكون على علم بآخر العروض الموسمية في وقت أقرب من غيرها

source: Online Store Phone
ar: رقم هاتف المتجر على الإنترنت

# OrderSum
source: Sum of order
ar: السعر الكلي

source: Order Tracking
ar: تتبع الطلب

source: Other Blog Content
ar: محتوى مدونة أخرى

# OtherMembers
source: Other members of Mashhad Industrial Group
ar: أعضاء آخرين في مجموعة مشهد الصناعية

source: Phone
ar: هاتف

source: Policy
ar: الأحكام والشروط

# PolicyRead
source: read and accept by me
ar: لقد قرأت قواعد الموقع وأوافق عليه

source: PostalCode
ar: الكود البريدى

source: Price
ar: سعر الوحدة

source: Product
ar: المنتج

# ProductInformation
source: Products Information
ar: معلومات المنتج

# ProductReturn
source: Free Return
ar: إرجاع المنتج

# ProductReturnDesc
source: within 24 hours and changing within 6 days
ar: من أجل الحفاظ على صحة عملائنا الأعزاء ، لا يمكن تبادل السلع وإعادتها هذه الأيام

source: Products
ar: التسويق الالكتروني

# Qty
source: Quantity
ar: رقم

source: Quick Access
ar: الوصول السريع

source: Quick View
ar: نظرة السريعة

source: Read More
ar: قراءة المزيد

# RecentProducts
source: New Collection
ar: مجموعة جديدة

source: Response
ar: استجابة

source: Return To Store
ar: عد الى المتجر

source: Rial
ar: ریال ایرانی

source: Routing
ar: التوجيه

source: Second Color
ar: اللون الثاني

source: Select Color
ar: اختيار اللون

source: Send
ar: إرسال

source: Share Product
ar: مشاركة المنتج

source: Sheepment Price
ar: تكاليف التوصيل

source: Size
ar: بحجم

source: Stores
ar: فروع الشركه

# StoresDesc
source: find us on the map
ar: ابحث عن متاجرنا على الخريطة

source: Subject/Name
ar: موضوع

# Success_AddToBasket
source: This item has been successfully added to the cart. Click here to view the shopping cart and finalize the purchase.
ar: تمت إضافة هذا المنتج بنجاح إلى سلة التسوق. انقر هنا لعرض سلة التسوق وإنهاء عملية الشراء

# Success_Message
source: Your message has been successfully sent.
ar: تم إرسال رسالتك بنجاح.

source: Tehran Office
ar: مكتب طهران

source: Thanks
ar: شكرا جزيلا

source: Total Amount
ar: المصروفات الكلية

source: Total Payment
ar: إجمالي المستحق

source: Update Basket
ar: تحديث سلة التسوق الخاصة بي

# WorkTime
source: Saturday - Wednesday :
ar: السبت حتى الخميس

source: you
ar: أنت

source: your Basket
ar: عربتك

source: Organizational Sales
ar: المبيعات التنظيمية

source: Export
ar: تصدير

source: Cooperation
ar: تعاون

source: Euro
ar: اليورو
